// data.js
export const kinds = ['שלי', 'טומי', 'מאיה', 'היידן'];

export const sizes = [12, 15, 18, 21, 24, 28, 32];

export const destinations = [
//   "",
  "אזולאי- קרית גת",
  "אחים שבע- צריפין",
  "אמון- חיפה",
  "אמצע השוק- צריפין",
  "אסף שיווק- מצליח",
  "בוקרה- נתניה",
  "ד.ד- נתיבות",
  "חצי חינם- הוד השרון",
  "חצי חינם- לחי",
  "חצי חינם- מרכבה",
  "חצי חינם- שוק",
  "טל פרי- צריפין",
  "יוחננוף",
  "ירק הגליל- חיפה",
  "מ.מ- רחובות",
  "מירב ירק- חיפה",
  "נווה יהושע- צריפין",
  "נווה ירק- צריפין",
  "סלוקי 11- צריפין",
  "פרשמרקט",
  "צדוק לוי- ירושלים",
  "ציון שלי- נתניה",
  "קטיף",
  "שיווק האיחוד- פתח תקווה",
  "שיווק המאה",
  "שימי- צריפין"
];
